const churches = [
  'كنيسة العذراء مريم المعادي',
  'كنيسة العذراء مريم والقديس أثناسيوس دار السلام',
  'كنيسة الانبا ارسانيوس',
  'كنيسة الانبا انطونيوس زهراء المعادي',
  'كنيسة الانبا بيشوي زهراء المعادي',
  'كنيسة الانبا رويس حدائق المعادي',
  'كنيسة الملكة هيلانة',
  'كنيسة الشهيد اسطفانوس',
  'كنيسة الصليب',
  'كنيسة لجان الايبارشية',
  'كنيسة مار بولس',
  'كنيسة مار مينا والقديس اغسطينوس دار السلام',
  'كنيسة مارجرجس حدائق المعادي',
  'كنيسة مارجرجس كوتسيكا',
  'كنيسة مارمرقس المعادي',
  'كنيسة ماريوحنا المعمدان',
  'كنيسة رئيس الملائكة ميخائيل المعادي',
  'كنيسة رئيس الملائكة رافائيل المعادي',
]

export default churches
